Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3065.html.tmx
Source language: sme
Languages: nob

source: PRD : Minerálanjuolggadusevttohus
nob: PRM : Forslag til mineralretningslinjer

source: Sámediggi háliida minerálaroggamiid sámi guovlluin .
nob: Sametinget ønsker mineralutvinning i samiske områder .

source: Mii háliidit árvoháhkama ja ođđa bargosajiid , man vuođul sihkkarastit sámi báikkálaš servodahkii boahtteáiggi .
nob: Vi ønsker verdiskapning og nye arbeidsplasser , som sikrer fremtiden for samiske lokalsamfunn .

source: Danne lea Sámediggi ráhkadan minerálanjuolggadusevttohusa .
nob: Derfor har Sametingsrådet laget forslag til mineralretningslinjer .

source: Njuolggadusat galget doaibmat stivrennjuolggadussan man vuođul Sámediggi sáhttá dohkkehit minerálaroggamiid sámi guovlluin .
nob: Retningslinjene blir kjøreregler som gjør at Sametinget kan godta mineralvirksomhet i samiske områder .

source: - Mii háliidit gulahallat njuolga ásahusaiguin ja sámi báikkálaš servodagaiguin vai buohkaide šaddá einnostahtti dili , dadjá sámediggepresideanta Egil Olli .
nob: - Vi ønsker direkte dialog med selskaper og samiske lokalsamfunn som gir forutsigbarhet for alle parter , sier sametingspresident Egli Olli .

source: Njuolggadusat láhčet dili šiehtadallanvuogádahkii gaskal Sámedikki , guoskevaš sámi beroštusaid / báikkálaš servodagaid ja minerálafitnodagaid .
nob: Retningslinjene legger opp til et forhandlingssystem mellom Sametinget , berørte samiske interesser / lokalsamfunn og mineralselskap

source: Šiehtadallamiid vuođul sáhttá šiehttat eavttuid iskamiidda ja roggamiidda mat vuhtiiváldet sámi kultuvrra .
nob: Etter forhandlinger kan det inngås avtaler om vilkår for undersøkelser og utvinning som tar hensyn til samisk kultur .

source: Šiehtadusain galget leat eavttut ekonomalaš buhtadusaide
nob: I avtalene skal det være vilkår om økonomisk vederlag

source: Galget ráhkaduvvot dárkilis njuolggadusat ahte mot hálddašit ekonomalaš buhtadusaid
nob: Det skal utarbeides nærmere regler for hvordan økonomisk vederlag skal disponeres

source: Sámediggeráđđi háliida viiddis gulaskuddama .
nob: Sametingsrådet ønsker en bred høringsrunde .

source: Buohkat bovdejuvvojit buktit cealkámušaid daidda njuolggadusaide .
nob: Alle inviteres til å komme med innspill til retningslinjene .

source: Gulaskuddanáigemearri lea 01.12.09 .
nob: Høringsfristen blir 01.12.09

source: - Mun sávan ahte buohkat buktet ávkkálaš cealkámušaid , vai mii beassat sihkkarastit sihke sámi báikkálaš servodagaid ja industriija boahtteáiggi , dadjá sámediggepresideanta Egil Olli .
nob: - Jeg håper at alle bidrar med konstruktive innspill , slik at vi sikrer fremtiden både for samiske lokalsamfunn og industrien , sier sametingspresident Egil Olli .

source: Fiillat
nob: Filer

source: Preassakonferánsa
nob: Pressekonferanse
